// General
"ADD" = "Tilføj";
"OK" = "OK";
"CANCEL" = "Annuller";
"Space" = "Område";
"SPACES" = "Spaces";
"OPTIONS" = "Indstillinger…";

// Trackpad tab
"2NDCLICK_TAPPING" = "Til sekundært klik skal du anbringe to fingre på pegefeltet og derefter klikke \nmed knappen";
"2NDCLICK_CLICKING" = "Slå let på pegefeltet med to fingre, hvis du vil bruge sekundært klik";

// Keyboard tab
"FN_FLIPPER_TITLE" = "Brug alle tasterne F1, F2 osv. som almindelige funktionstaster";
"FN_FLIPPER_NOTE" = "Når denne mulighed er valgt, kan du trykke på Fn-tasten for at bruge de specielle funktioner, der er trykt på hver tast.";

// User Configurable Keys tab
"USER_ITEMS_GROUP" = "Brugeremner";
"USER_ITEMS_DESC" = "Åbner %@";
"ONOFF_TOOLTIP" = "Vælg for at slå en genvej på listen til";
"RESTORE_DEFAULTS_TITLE" = "Er du sikker på, at du vil nulstille alle genveje til deres standardindstillinger?";
"RESTORE_DEFAULTS_DESCR" = "Du kan ikke fortryde denne handling.";

// Combobox entries
"MODIFER_OPTION" = "⌥ Alternativ";
"MODIFER_CONTROL" = "⌃ ctrl";
"MODIFER_COMMAND" = "⌘ Kommando";

// BT related
"D_SECS" = "%d sekunder";
"NEVER" = "Aldrig";

"MOUSE" = "Mus";
"KEYBOARD" = "Tastatur";
"UNKNOWN" = "Ukendt";

"NEW_APPLICATION_ITEM" = "<kommando uden navn>";

"APP_IS_NOT_COMPATIBLE" = "Du kan ikke tilføje tastaturgenveje i programmet %@.";

"MOUSEBUTTON_OPEN" = "Åbn \“%@\”";


// Gestures
"ONEFINGER" = "En finger";
"TAPTOCLICKGESTURE" = "Slå let for at klikke";
"DRAGGINGGESTURE" = "Trække";
"DRAGLOCKGESTURE" = "Træklås";
"TWOFINGER" = "To fingre";
"TWOFINGER_SECONDARYCLICK" = "Sekundært klik";
"THREEFINGER" = "Tre fingre";
"FOURFINGER" = "Fire fingre";
"SECONDARYCLICKGESTURE" = "Sekundært klik";
"SECONDARYCLICKGESTURE_TAP" = "Sekundært tryk";
"PRESS_SPECIFIC" = "Sekundært klik";
"PRESS_ANYWHER" = "Tryk et vilkårligt sted med to fingre";
"SCREENZOOMGESTURE" = "Skærmzoom";
"PINCHGESTURE" = "Knib ud og ind";
"POINTTAPGESTURE" = "Peg og slå let";
"ROTATEGESTURE" = "Roter";
"3FINGERSWIPEGESTURE" = "Skub for at navigere";
"2FINGERSCROLLGESTURE" = "Rul";
"4FINGERSWIPEGESTURE" = "Skub op/ned for at åbne Exposé";
"4FINGERSWIPEGESTURE_1" = "Skub til venstre/højre for programskift";
"BOTTOM_RIGHT_CORNER" = "Nederste højre hjørne";
"BOTTOM_LEFT_CORNER" = "Nederste venstre hjørne";


// Gesture notes
"AX_TapToClick" = "Du klikker ved at slå let på pegefeltet med en finger.";
"AX_Dragging" = "Du trækker ved at slå let på pegefeltet, sætte fingeren på pegefeltet med det samme og flytte den. Du holder op med at trække ved at løfte fingeren.";
"AX_DragLock" = "Du trækker ved at slå let på pegefeltet, sætte fingeren på pegefeltet og flytte den. Du holder op med at trække ved at slå let igen.";
"AX_SecondaryClick" = "Du åbner genvejsmenuen til et emne ved at anbringe to fingre på pegefeltet og klikke med knappen. Hvis muligheden \“Slå let for at klikke\” er valgt, skal du blot slå let med fingre på pegefeltet.";
"AX_Scroll" = "Du ruller gennem indholdet af det aktive vindue ved at anbringe to fingre på pegefeltet og flytte dem op, ned eller sidelæns.";
"AX_ScreenZoom" = "Du forstørrer eller formindsker skærmbilledet ved at holde ctrl nede og flytte to fingre op eller ned på pegefeltet. Du kan skifte kombitast, hvis du klikker på indstillinger.";
"AX_Pinch" = "Du zoomer ind eller ud på billeder og andre emner ved at føre pege- og tommelfingeren væk fra hinanden eller sammen på pegefeltet.";
"AX_Rotate" = "Du roterer billeder og andre emner på skærmen ved at rotere to fingre til venstre eller højre på pegefeltet.";
"AX_Swipe" = "Du flytter til det forrige eller næste emne ved hurtigt at føre tre fingre til venstre eller til højre på pegefeltet.";
"AX_4F_Swipe_EXPOSE" = "Skub fire fingre opad eller nedad på pegefeltet for at bruge Exposé.";
"AX_4F_Swipe_APPS" = "Skub fire fingre til højre eller venstre på pegefeltet for at skifte mellem åbne programmer.";
